[
    {
      "id": 0,
      "name": "ALEXANDER THE GREAT AND OLYMPIAS",
      "description": "Alexander The Great was born in Pella, Macedonia around 356 B.C. Alexander was the son of Philip II, King of Macedonia, and Olympias (fourth wife of the king Philip II), the princess of neighboring Epirus. He became king at the early twenties due to assassination of his father king Philip II.Olympias was the fourth wife of the King Philip II and the princess of the Epirus kingdom. She was the mother of the Alexander the Great. Olympias was a member of the Molossian dynasty and had a significant influence on her son's upbringing and ambitions. She played an active role in the political affairs of the Macedonian court. Olympias also claimed descent from the Greek hero Achilles,further emphasizing her family prestigious lineage.",
      "location": "Schönbrunn Palace,Vienna, Austria",
      "Created by": "Wilhelm Beyer",
      "date": "1779"
    },
    {
      "id": 7,
      "name": "Aztec Sun Stone",
      "description": "The Aztec Sun Stone is a 24-ton sculpture honoring the sun god Tonatiuh that was carved in the 15th century and is now housed at Mexico's National Museum of Anthropology. It's sometimes called the Aztec calendar and has been reproduced on many products in the modern era.It is believed to have been used as a calendar and religious artifact. It was used to mark the passage of time and to determine important religious ceremonies and rituals.The calendar was divided into two main sections: the inner circle and the outer ring. The inner circle represented the sacred calendar, which consisted of 260 days and was used for religious purposes. The outer ring represented the solar calendar, which consisted of 365 days and was used for agricultural and practical purposes.The Aztecs believed that the Sun God, Tonatiuh, needed human sacrifices in order to continue his journey across the sky. The Sun Calendar was used to determine when these sacrifices should take place, as well as other important religious ceremonies and festivals.",
      "location": "Mexico's National Museum of Anthropology",
      "Created by": "Aztecs",
      "date": "15th Century"
    },
    {
      "id": 6,
      "name": "Bihu Dhol",
      "description": "Bihu Dhol is a traditional drum used in the Bihu dance of Assam, India. It is made of wood and animal skin, and produces a loud and rhythmic sound.It’s integral part of Rongali Bihu (Bohag Bihu).It has ideally cow skin fitted on theright side (kubani) and goat skin on the left side (taali).Bihu Dhol is a traditional percussion instrument played during the Bihu festival in Assam, India. It is a two-sided drum made of wood and animal skin. The larger side is called the 'Dhul' and the smaller side is called the 'Khol'.To play the Bihu Dhol, the drummer holds the drum horizontally and beats it with two sticks. The larger side produces a deep bass sound while the smaller side produces a higher pitched sound. The drummer uses a combination of both sides to create a rhythmic pattern that accompanies the Bihu dance.The Bihu Dhol is an integral part of the Bihu festival and is played during all three stages of the festival - Rongali Bihu, Kongali Bihu, and Bhogali Bihu. It is a symbol of Assamese culture and tradition and has been played for centuries during various celebrations and festivals in Assam."
    },
    {
      "id": 12,
      "name": "Nepali Khukuri",
      "description": "The Khukuri is one of the oldest blades in the history of the world. Its distinct design features a curved blade that widens towards the tip and tapers towards the handle, often accompanied by a notch on the spine called the 'cho' or 'kaura'. Originally used as a weapon by Gurkha soldiers, the Khukuri has become a versatile tool for everyday tasks. It holds great symbolic value, representing courage and valor in Nepalese culture.The Khukuri is made with a high-carbon steel blade and a handle made of materials like wood, bone, or buffalo horn. It is integral to various cultural ceremonies and is a respected symbol of honor. The reputation of the Khukuri extends globally, thanks to the brave Gurkha soldiers who have wielded it in the British and Indian armies.. There are some of the oldest Khukuri at the National Museum of Chhauni in Kathmandu which is 500 years old or even more."
    },
    {
      "id": 2,
      "name": "Lion Statue",
      "description": "The stone sculpture of this Lion is guarding 'Shiva- Parbati' temple in Kathmandu Durbar Square. It was built in the late 1700s by King Rana Bahadur Shah, the son of Nepal first King 'Prithvi Narayan Shah'. It's specallity is that there are two wooden figures of Shiva and his wife 'Parvati' looking out from the open central window on the first floor. In front, right from where they are looking outside there are a pair of these guardian lions at each sides of the temple. They are guarding the two Gods; Shiva and his wife while they are busy looking outside from the windows.",
      "location": "Kathmandu Durbar Square",
      "Built by": "King Rana Bahadur Shah",
      "date": "late 1700s"
    },
    {
      "id": 4,
      "name": "Tibetan Prayer wheel",
      "description": "Prayer wheels are cylindrical devices that contain Buddhist mantras and are often associated with Tibetan Buddhism. They are typically made of metal or wood and contain a mantra, inscribed on metal plates, or embossed into an object. The prayer wheels are spun clockwise in order to accumulate merit, blessings and purify their karma.It is believed that each turn of a prayer wheel represents a recitation of the prayer inside and transports it to heaven.In this statue, a Griffin, a half bird and half lion is holding the prayer wheel. In Ancient times The Tibetan Plateau was then closely linked eastwards to central China and southwards to kingdom of Kathmandu and places of India through trade. This Tibetan culture quickly spread in Kathmandu and other near places of Nepal. This phenomenon is also explained by the existence of Tibetan names for places in Nepal today and existence of Tibetan dishes even a long time back.This statue is located inside a park outside 'Hiranyavarna Mahavihar'.",
      "location": "Hiranyavarna Mahavihar,Patan,Nepal"
    },
    {
      "id": 5,
      "name": "Shiva Nataraja",
      "description": "Nataraja, a massive yet elegant statue cast in bronze representing Shiva as passionately engaged in ecstatic dance is preserved at National Museum, New Delhi. The dance the smiling Shiva is performing is the Tandava, the cosmic dance which both creates and destroys the universe.Shiva Nataraja is a symbolic synthesis of the most important aspects of Hinduism and the summary of the central tenets of this Vedic religion. The term ‘Nataraj’ means ‘King of Dancers’ (Sanskrit nata = dance; raja = king). In Hindu mythology, Nataraja or Nataraj is the dancing form of Lord Shiva.The Nataraja sculpture represents Shiva as the source of all movement within the cosmos and as the god whose doomsday dance, represented by the arch of flames, accompanies the dissolution of the universe at the end of an eon.",
      "location": "National Museum,New Delhi"
    },
    {
      "id": 8,
      "name": "Silver Denarious of Osca",
      "description": "The Silver Denarious coin was the standard silver coin which was first used in the Rome at around 211 B.C and lasted for many centuries. The silver Denarious was weighted up to 3.9 grams. During the early stage of the Roman Empire, Denarious was valued ten asses (bronze coin or copper coin) later the value of the Denarious was increased up to 16 asses. The Silver Denarious continues to be the main coin of the Roman Empire until it was replaced by the Antoninianus in early 3rd century."
    },
    {
      "id": 9,
      "name": "Sitar",
      "description": "This Sitar was born in New Dehli in the early 1970s in a small workshop where its creator and his ancestors had worked for many long years in honour of Vishkarma, the Hindu God of craftsmen. Only using their hands and simple tools this Sitar was created from a dried pumpkin, tan wood, bone and metal. In traditional Ravi Shankar style with two gourds, its family came from Persia in the 18th Century where it was a three stringed instrument, the Sethar, and modified from the instrument called a Veena by Mughal musicians in India to what it is today. Its neck of Tun wood comes from Calcutta and its bridges from antelope horn. After many years of being left alone, neglected and unloved, last week it was put in a case and sent to London for restoration. It will sing again, clean, refreshed and looking like it does here!.The sitar instrument was developed in the 1700s following the Moghul Empire, taking elements from the instruments veena and tanpura that were popular at the time. Sitars are often made from seasoned toon wood or teak. The resonators are made from gourd—either pumpkin, calabash or a wood replica. The sitar has a long, hollow neck with a gourd resonating chamber called a Tumba at the bottom. It normally contains 18–20 strings, seven of which are played and the remaining strings resonate with the played strings. A metallic plectrum or pick called as a Mizrab is utilized to pluck the main playing strings. It is worn on the right hands- index finger.",
      "date": "1970s"
    },
    {
      "id": 10,
      "name": "Vishnu Lokesvara",
      "description": "Visnu Lokesvara, Pala-Sena style. Eastern India. 12th century, black shale. Representation of the god Visnu between his two wives. Musée d’Art et d’Histoire (Musée du Cinquantenaire, Brussels, Belgium). Made with ReMake and ReCap Pro from AutoDesk.In Hindu iconography, Vishnu is usually depicted as having a pale or dark blue complexion and having four arms. He holds a padma (lotus flower) in his lower left hand, Kaumodaki gada (mace) in his lower right hand, Panchajanya shankha (conch) in his upper left hand and the Sudarshana Chakra (discus) in his upper right hand. A traditional depiction is Vishnu reclining on the coils of the serpent Shesha, accompanied by his consort Lakshmi, as he “dreams the universe into reality”.",
      "location": "Eastern India"
    },
    {
      "id": 11,
      "name": "Violin",
      "description": "The violin is a stringed musical instrument that evolved during the Renaissance from earlier bowed instruments such as the medieval fiddle, its 16th-century Italian offshoot, the lira da braccio, and the rebec. The most famous violin makers between the early 16th century and the 18th century included the Micheli family of Italian violin makers.The violin is a wooden chordophone (string instrument) in the violin family. It is the smallest and thus highest-pitched instrument (soprano) in the family in regular use. Most violins have a hollow wooden body and typically have four strings (some can have five), usually tuned in perfect fifths with notes G3, D4, A4, E5.The violin is probably the best known and most widely distributed musical instrument in the world."
    },
    {
    "id": 1,
    "name": "Ganesha Statue",
    "description": "Ganesha, Like the dancing Shiva and goddess Parvati Ganesha is found in the soil in Tranquebar 1799,Bronze,South India. Approximately 1200th. The National Museum of Denmark (Copenhagen, Denmark). Made with Memento Beta (now ReMake) from Autodesk.Ganesha, also known as Ganapati and Vinayaka, is one of the best-known and most worshipped deities in the Hindu pantheon. His image is found throughout India, Sri Lanka, Thailand and Nepal. Although he is known by many attributes, Ganesha’s elephant head makes him easy to identify. Ganesha is widely revered as the remover of obstacles, the patron of arts and sciences and the deva of intellect and wisdom.",
    "location": "South India"
    },
  {
    "id": 3,
    "name": "Gautam Buddha",
    "description": "There are several museums worldwide display artifacts and artworks related to Lord Buddha and Buddhism. For instance, the Lumbini Museum in Nepal offers insights into Lord Buddha's life as it showcases archaeological findings and artifacts associated with his birthplace. The National Museum in Bangkok, Thailand, houses an extensive collection of Buddhist art and sculptures, including numerous Buddha images. The British Museum in London features Buddhist sculptures and artifacts from different Asian regions, displaying the historical spread and influence of Buddhism. These museums provide valuable glimpses into the life of Lord Buddha and the rich cultural heritage of Buddhism.",
    "location": "South India"
  }
  ]
